{
    "data": [
        {
        "id": "1",
        "store": "新北投溫泉(商圈)",
        "district": "北投區",
        "tag": "玩在商圈",
        "group": "台北市溫泉發展協會",
        "location": "約為以新北投捷運站出口為主，沿北投溫泉一、二號親水公園兩旁的中山路、光明路、溫泉路至地熱谷一帶",
        "mrt": "R22A 新北投站",
        "type": "以溫泉業、餐飲業為主",
        "description": "北投原為平埔族中的凱達格蘭族(Ketagalan)部落居住的地方，而北投即凱達格蘭語的女巫之住所，堪稱是臺北市的後花園。為打造新北投商圈品牌形象，從文化中尋找特色，以「女巫、溫泉、古樸」等文化及環境特色作為形象，並陸續以「北投溫泉季、溫泉旅展、溫泉美食…」等議題，成功置入商圈各項行銷活動中。 新北投溫泉在日治時代就頗負盛名，不僅僅是熱門的聚會點，更是那卡西的發源地，在民國 50、60 年代，紅極一時。當時溫泉旅社林立，隨著環境變遷，逐漸隱沒。近年在政府規劃下，又重新找回了生命力。這裡有臺灣最老的浴池，最具代表性的溫泉建築，不需刻意營造懷舊風情，這裡本身就有濃濃的復古風味。"
        },
        {
        "id": "2",
        "store": "行義路溫泉美食(商圈)",
        "district": "北投區",
        "tag": "吃在商圈",
        "group": "台北市紗帽山溫泉發展協會",
        "location": "約為石牌路二段及天母北路交叉口之行義路，循行至惇敘高工沿途之範圍",
        "mrt": "R19 石牌站",
        "type": "溫泉、餐飲",
        "description": "行義路溫泉商圈，分布的範疇約莫是天母公園與惇敘商工之間的磺溪溪谷，風景秀麗、泉量充沛、交通便利、離市區近，得天獨厚的地理環境，造就了這裡特殊的溫泉文化。環抱於陽明山國家公園之內，擁有豐沛之自然資源，鄰近紗帽山溫泉區、北投觀光農園、柑園，東北為陽明山、東南為華岡，四季皆有不同蔬果、花卉，夜幕時分霓虹亮起，將山林小徑裝點的熱鬧繽紛，為泡湯、品茗、用餐、賞花，憑添多采多姿。 有別於新北投的大型會館，行義路溫泉美食商圈的溫泉業者，特別將重點聚焦在餐廳所提供的特色餐點上，運用陽明山當地的食材，提供平價，具特色的特色料理。晚近已經形成大型餐廳百家爭鳴的榮景，包括台菜、山產、日式料理、泰式料理以及歐式西餐等，種類豐富繁多。"
        },
        {
        "id": "3",
        "store": "石牌捷運(商圈)",
        "district": "北投區",
        "tag": "吃在商圈",
        "group": "臺北市北投石牌商城商圈促進會",
        "location": "約為立農街二段至東華街二段之石牌路二段周邊巷弄與裕民一、二、三、六路所圍之街廓",
        "mrt": "R19 石牌站",
        "type": "餐飲、日常生活用品",
        "description": "鄰近捷運石牌站，擁有自強傳統市場、石牌商城等優勢，生活機能成熟，並且有榮總、振興兩大醫院在旁，因位於陽明山腳下，因此休閒綠地空間充足，不少住戶會沿著行義路漫步至陽明山泡溫泉，或沿著磺溪綠帶兩側散步，其他還有振華公園、石牌公園等，加上區域內有榮總醫院，是一個兼有休閒及醫療功能的生活環境，為目前熱門的養生住宅區。"
        },
        {
        "id": "4",
        "store": "士林捷運站周邊",
        "district": "士林區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為中正路口，往東至中山北路，並擴及自中正路起至福林橋頭之中山北路五段；往西至文林路，並向北延伸至前街及美侖街口",
        "mrt": "R16 士林站",
        "type": "餐飲、服飾、日用品、家飾、喜餅",
        "description": "因交通便捷、人潮流量眾多，並鄰近士林官邸，同時也是陽明山國家公園及故宮博物院等觀光景點之公車轉乘站，具有立地條件之優勢。在環境景觀上，不論是街道綠化、人行道及騎樓的舒適度、花臺、座椅、指標等街道家具的設置及開放空間戶外公共藝術均有一定之水準，對於步行或遊逛而言條件極佳。"
        },
        {
        "id": "5",
        "store": "士林觀光夜市(商圈)",
        "district": "士林區",
        "tag": "吃在商圈",
        "group": "台北市士林老街商圈繁榮促進會、台北市士林安平街觀光夜市協會",
        "location": "約為以慈諴宮為中心，延伸至文林路、基河路、小西街、小北街所圍之區域",
        "mrt": "R15 劍潭站、R16 士林站",
        "type": "以餐飲小吃、服飾為主",
        "description": "士林觀光夜市(商圈)占地廣大，吃喝採買一應俱全，是臺北市範圍最大的夜市，也是國外觀光客造訪臺北必到的觀光夜市。來逛夜市的人大都以美食與購物為主，這裡充滿著各式各樣新奇有趣的商品與美食，物美價廉吸引大批的消費者，每逢假日，擁擠的人潮蔚為奇觀。這樣特殊的夜市文化，成為臺北夜生活不可缺少的一部分。"
        },
        {
        "id": "6",
        "store": "天母(商圈)",
        "district": "士林區",
        "tag": "買在商圈",
        "group": "台北市天母商圈發展協會",
        "location": "約為天母西路磺溪橋以東、天母圓環(中山北路7段)以南、東山路以西、福林橋以北之區域",
        "mrt": "R17 芝山站",
        "type": "餐飲、手工創意商品、百貨",
        "description": "天母商圈是個異國色彩濃厚的地方，長期以來為國際人士選擇居住的地區，更因美僑、日僑學校的設立，增添多元及獨特的異國風情，一家家小型精品店林立有如日本的代官山，斜坡起伏的中山北路七段更如於美國西岸大城舊金山街道，除了充滿異國情調的小店，忠誠路上日系大型百貨公司的設立，新落成的天母運動場等，提供了商圈更多元化的遊憩功能，舉凡採買、血拼、休閒、運動，一應俱全。"
        },
        {
        "id": "7",
        "store": "承德路中古汽車(商圈)",
        "district": "士林區",
        "tag": "買在商圈",
        "group": "台北市承德汽車商圈發展促進會",
        "location": "約為承德路四段到七段兩側為主",
        "mrt": "R15 劍潭站、R16 士林站",
        "type": "以二手汽車買賣為主",
        "description": "承德路一直以來都是往返北投、淡水和臺北的主要幹道之一，加上鄰近北區監理所，因此許多汽車相關行業選擇這裡作為營業據點，中古汽車商圈因此逐漸成型。這裡可以說是臺北地區最密集的中古汽車群聚地，不論是想要買賣、租賃汽車，或想幫愛車做些維修保養、美容等，在這裡都能滿足消費者的需求。"
        },
        {
        "id": "8",
        "store": "朝陽服飾材料(商圈)",
        "district": "大同區",
        "tag": "買在商圈",
        "group": "台北市朝陽服飾材料街區發展協會",
        "location": "約為延平北路二段 61 巷、南京西路 167 巷、南京西路 155 巷、重慶北路二段 46 巷及周邊街區",
        "mrt": "G14 / R11 中山站",
        "type": "以服飾配件、材料批發為主",
        "description": "朝陽服飾材料(商圈)以批發鈕釦、花邊、拉鍊、亮片等服飾配件為大宗，產業群聚，入口設立「鈕釦」造形意象，清楚點出商圈整體形象與特色。消費族群以熟客為主，店家營業歷史多半超過二十年以上，現已成為全國服飾材料主要批貨集散地。店家雖然皆位於巷弄內，不過來這裡只要用心找，沒有找不到的配件，往往有尋寶的感覺。"
        },
        {
        "id": "9",
        "store": "迪化街(商圈)",
        "district": "大同區",
        "tag": "玩在商圈",
        "group": "台北迪化商圈發展促進會",
        "location": "約為南京西路至歸綏街口之迪化街一段，甘州街、保安街交叉口、朝陽公園、甘谷街、南京西路一帶",
        "mrt": "G13 北門站、O12大橋頭站",
        "type": "南北貨、中藥、茶、布料產業",
        "description": "迪化街(商圈)為臺北市最早發展的區域之一，早期發展的商業型態，像是茶葉、南北貨、藥材、布料、傳統夜市小吃至今仍然蓬勃發展，亦有臺北市現存最完整也最具歷史意義的老街，例如「永樂布業商場」販售各式布料，是布藝愛好者的挖寶勝地，著名的「霞海城隍廟」已有百年歷史，平時香火鼎盛，熱鬧非凡，在大稻埕可以找到臺灣歷史發展的痕跡。"
        },
        {
        "id": "10",
        "store": "後站(商圈)",
        "district": "大同區",
        "tag": "買在商圈",
        "group": "台北後站批發商圈發展促進會",
        "location": "約為鄭州路、長安西路、重慶北路一段、太原路等區域為範圍",
        "mrt": "BL12 / R10 台北車站",
        "type": "以精品服飾、配件飾品批發零售為主",
        "description": "早期臺灣批發市場多集中在車站周邊，地處交通便利之處，因此，臺北後車站慢慢形成了批發商及品牌自創企業的聚集地。地下化的臺北車站，匯集了台鐵、高鐵、捷運便捷的交通，圍繞這個熱絡的批發集散地，是許多白手起家老闆的發源地，從飾品、皮件、玩具、禮品甚至五金，堪稱是臺北市百貨批發大本營。"
        },
        {
        "id": "11",
        "store": "華陰街(商圈)",
        "district": "大同區",
        "tag": "買在商圈",
        "group": "台北市華陰街徒步區發展協會",
        "location": "約為華陰街為主要範圍",
        "mrt": "BL12 / R10 台北車站",
        "type": "精品服飾、配件飾品批發零售",
        "description": "華陰街商圈以前稱為「後火車頭」，曾是紅極一時的百貨集散地，因為時代的變遷，商圈逐漸沒落，經過當地業者的努力，發起了商圈復甦運動，才讓這片商圈又慢慢的蓬勃發展起來。民國 88 年成立了徒步區，是繼西門徒步區之後，大台北地區第二條的徒步商店街。"
        },
        {
        "id": "12",
        "store": "大龍峒(商圈)",
        "district": "大同區",
        "tag": "玩在商圈",
        "group": "台北市大龍峒人文商圈發展促進會",
        "location": "約為民族西路以北、高速公路以南、重慶北路三段以東、捷運淡水線以西",
        "mrt": "R14 圓山站",
        "type": "以中醫、茶莊及香鋪為主",
        "description": "已經有二、三百年歷史的大龍峒商圈，內有孔廟、保安宮兩處古蹟；另有百年老校大龍國小。大龍峒商圈可說是「宮、廟、學」合一的區域。農曆 3 月 15 日的保生大帝聖誕，是結合藝文與宗教的保生文化祭。讓保安宮不僅有信眾湧入，也舉辦著名的文化活動，每年也有十幾萬人至此參觀或祭祀。"
        },
        {
        "id": "13",
        "store": "臺北大橋頭延三(商圈)",
        "district": "大同區",
        "tag": "吃在商圈",
        "group": "台北大橋頭延三商圈發展促進會",
        "location": "約為民權西路至民族西路之延平北路三段及迪化街二段及其之間之巷弄",
        "mrt": "O12 大橋頭站",
        "type": "夜市、餐飲小吃、機車業",
        "description": "鄰近淡水河，因此自古盛產稻米，居民便用此研發出各類粿、粽子、米苔目等米食產品，由於地利之便與市場需求，漸漸發展為販賣批發的集散中心，也讓此地擁有「粿仔街」的稱號，是孕育臺灣米食文化搖籃的推手。本街區也有以中古機車、機車精品及材料銷售、機車修理為主的商家，為全臺中古機車之源頭，早期素有機車維修專業人才職業訓練所之稱號，對於全臺之中古機車販售以及機車維修有著極大的影響力。"
        },
        {
        "id": "14",
        "store": "寧夏夜市(商圈)",
        "district": "大同區",
        "tag": "吃在商圈",
        "group": "台北市寧夏商圈發展協會、臺北市寧夏夜市觀光協會",
        "location": "約為承德路口之民生西路段、南京西路及民生西路段間之寧夏路段及鄰近週邊",
        "mrt": "R12 雙連站",
        "type": "以夜市、餐飲小吃為主",
        "description": "寧夏夜市(商圈)許多美食店家都是經營超過一甲子的老字號店家，每日人潮絡繹不絕，除了最令人流連忘返的傳統美食外，更是全臺第一個環保模範夜市商圈，不僅是在地人愛逛，連遠在國外的觀光客到臺北都會慕名前往。與大型的觀光夜市相較，寧夏夜市展現了臺灣夜市物美價廉、經濟實惠的飲食特色，也增添了臺灣小吃豐富的人情風味。"
        },
        {
        "id": "15",
        "store": "圓山(商圈)",
        "district": "大同區",
        "tag": "吃在商圈",
        "group": "台北市圓山商圈發展促進會",
        "location": "約為玉門街、民族西路、酒泉街及承德路三段所圍區域",
        "mrt": "R14 圓山站",
        "type": "餐飲小吃",
        "description": "由於鄰近國際花卉博覽會的入口，為迎接花博期間湧入的大量觀光人潮，吸引不少小型餐飲店進駐，搶購花博人潮所帶來的商機。除了不少餐飲小吃外，加上鄰近圓山花博公園、市立美術館等，雖然花博落幕，但圓山商圈仍是一個值得期待的藝文商圈。"
        },
        {
        "id": "16",
        "store": "愛國東路婚紗(商圈)",
        "district": "中正區",
        "tag": "買在商圈",
        "group": "台北市愛國東路國際婚紗街發展協會",
        "location": "約為羅斯福路口至杭州南路間之愛國東路段",
        "mrt": "G10 / R08 中正紀念堂站",
        "type": "婚紗攝影",
        "description": "這裡曾經是一般照相館聚集處，由於鄰近中正紀念堂，為戶外拍攝取景的好選擇，相館搖身一變成了婚紗攝影館。相對於中山北路高檔路線，以及板橋三重新莊的平價風，愛國東路定位於中價位。"
        },
        {
        "id": "17",
        "store": "沅陵街(商圈)",
        "district": "中正區",
        "tag": "買在商圈",
        "group": "台北市沅陵商店街促進會",
        "location": "約為沅陵街(重慶南路口至博愛路口)",
        "mrt": "BL11 / G12 西門站",
        "type": "以皮鞋、服飾為主",
        "description": "於清代便已形成，當時屬於臺北城內政治核心範圍內，現在街底還有排商店維持著巴洛克建築的立面。這裡有「鞋店街」之稱，過去鞋子大多來自臺灣自產品牌，現因產業外移、百貨及大型量販店的衝擊，多數店家已逐漸走向精緻風格，樣式齊全價格便宜。除了鞋款之外，這也有不少服飾店、皮包店，產品皆因物美價廉而受到消費者的喜愛。"
        },
        {
        "id": "18",
        "store": "中華路影音(商圈)",
        "district": "中正區",
        "tag": "買在商圈",
        "group": "台北市新中華路影音電器街促進會",
        "location": "約為中華路、漢口街一段、延平南路及開封街間",
        "mrt": "BL11 / G12 西門站、G13 北門站",
        "type": "以影音電器為主",
        "description": "科技在進步，新中華路影音電器街除了產品內容與世界同步外，專業的設計規劃更是台灣第一。從千萬音響、百萬劇院組合、歡唱卡拉 OK、到床頭音響，數位網路多媒體，以及會議監控、商業、居家環境控制系統整合等等應有盡有，是音響玩家、發燒友們的尋寶樂園、更是新居裝潢規劃的好朋友。"
        },
        {
        "id": "19",
        "store": "北門相機(商圈)",
        "district": "中正區",
        "tag": "玩在商圈",
        "group": "台北市北門相機商圈發展協會",
        "location": "約為忠孝西路至漢口街間之博愛路段、漢口街一段",
        "mrt": "BL11 / G12 西門站、G13 北門站",
        "type": "影音電器、攝影設備、餐飲",
        "description": "從清末日據初期，攝影技術引進臺灣後，相機是種很昂貴的物品，一般人很少消費得起。由於當時「臺北城內」有不少的政府機關和媒體報社，加上靠近交通便利的臺北火車站，照相器材行因這些需要大量使用攝影器材的客戶而漸漸興盛。近年來相機街力求結合文化與攝影教學，意圖發展為擁有文化力度與歷史深度的商圈特色。"
        },
        {
        "id": "20",
        "store": "重慶南路書店(商圈)",
        "district": "中正區",
        "tag": "買在商圈",
        "group": "台北市重南書街促進會",
        "location": "約為南陽街、襄陽路、重慶南路一段及忠孝西路一段所圍區域",
        "mrt": "R09 台大醫院站",
        "type": "補習業、餐飲小吃、文具、網路咖啡",
        "description": "重慶南路書店(商圈)是臺北市內最早聚集多家書店之街區，歷史悠久且街區產業特殊，頗具名氣，被許多消費者列為購買書籍時的首選之地。而目前，國內各種類型考試風氣鼎盛，無論是學業或是事業都以考試來做最基本的篩選，故需求相關書籍資料者增加，街區商機也跟著增加。"
        },
        {
        "id": "21",
        "store": "南昌家具(商圈)",
        "district": "中正區",
        "tag": "玩在商圈",
        "group": "台北市南昌家具街發展協會",
        "location": "約為福州街及和平西路間之南昌路2段",
        "mrt": "G09 / O05古亭站、G10 / R08中正紀念堂站",
        "type": "家具家飾業",
        "description": "南昌家具(商圈)的特色莫過於老字號的幾家店家，皆經過3代經營，從傳統近乎於藝術品的手工藝家具到年輕人接手後經營的現代時尚精品家具應有盡有。手做家具起家的南昌家具街，強調「耐用實惠」，是經過一甲子都不會消失的特色，更是使老主顧們都捨棄不了的忠誠度的主因。近來也針對許多不同族群推出如新婚夫妻甜蜜型、小資夫妻成家經濟型、中年事業有成型等不同促銷方案。"
        },
        {
        "id": "22",
        "store": "大光華(商圈)",
        "district": "中正區",
        "tag": "買在商圈",
        "group": "大光華商圈發展委員會、台北市八德資訊商圈發展協會",
        "location": "約為西至以新生北路及金山北路交叉口；東接建國北路一段，南至忠孝東路， 北至渭水路及市民大道所連成",
        "mrt": "BL14 / O07 忠孝新生站",
        "type": "以電腦、電腦周邊、數位相機及3C科技產品為主",
        "description": "臺北市政府為促進大光華商圈整體發展，推動臺灣躍升國際之資訊科技經濟核心，協助促成台北市八德資訊商圈發展協會、三創數位股份有限公司、台灣文創發展股份有限公司、台灣電影文化協會、臺北市光華商場發展協會、光華數位新天地自治會、國立臺北科技大學、臺灣菸酒股份有限公司、臺灣菸酒股份有限公司台北啤酒工場等9個組織，攜手組成「大光華商圈」，是個與尖端科技接軌，與創意文化交流，與人文串聯必造訪之處。 在這個3C產業聚集處，不單只有賣電腦，更有各大品牌的維修中心，與各大物流商的服務中心，每家商店皆有專業解說人員，讓顧客能清楚詳細的了解所購買產品之特色，甚至售後服務的快速與完善，皆是連鎖大賣場及網路購物所不及的。本商圈亦有因購物人潮聚集而形成的小吃街，充斥著許多各大媒體、報章雜誌爭相報導的特色小吃。"
        },
        {
        "id": "23",
        "store": "臺大公館(商圈)",
        "district": "中正區",
        "tag": "玩在商圈",
        "group": "臺北市臺大公館商圈發展促進會臺北市臺大公館商圈協會",
        "location": "約為羅斯福路四段(汀州街三段 284巷至基隆路)兩側、汀州街三段(思源街至基隆路)、新生南路三段(溫州街至辛亥路)及各巷道",
        "mrt": "G07 公館站",
        "type": "以異國小吃、餐館、運動用品店、手機電訊及咖啡小店為主",
        "description": "因應臺灣大學週邊而起的臺大公館商圈，各種小吃美食、人文咖啡館、二手書店等特色店家為其最知名之處，也成為年輕學子的最愛。另像是自來水博物館、新店溪自行車道、客家文物館、水源市場，更加強了「樂活‧水岸‧休閒」的特色，寶藏巖共生聚落，目前進駐許多藝術家及創意工作者，同時也進行商圈特色店家改造，依店家特色以創意元素導入呈現更多元的特色，吸引更多消費者到公館遊玩消費。"
        },
        {
        "id": "24",
        "store": "南陽(商圈)",
        "district": "中正區",
        "tag": "玩在商圈",
        "group": "臺北市南陽商圈發展協會",
        "location": "約為台北車站前站之南陽街附近區域",
        "mrt": "BL12 / R10 台北車站",
        "type": "補習班、旅宿業、餐飲業、小吃",
        "description": "南陽街以許多補習班聚集產生聚集經濟為特色，可說是台北補習班最密集的地方，俗稱「補習街」，許多青年學子放學後常直接到南陽街用餐後補習，因此帶動此地餐飲業的興起，餐點亦較平價，除水餃、麵類、丼飯外，還有各類小吃如車輪餅、滷味等，另外，因鄰近火車站，近年亦有旅館業者進駐，成為多元融合之區域。"
        },
        {
        "id": "25",
        "store": "艋舺(商圈)",
        "district": "萬華區",
        "tag": "玩在商圈",
        "group": "台北市艋舺服飾商圈促進會",
        "location": "約為桂林路、康定路、西園路一段及艋舺大道所圍範圍",
        "mrt": "BL10 龍山寺站",
        "type": "餐飲小吃、服飾、青草店、佛具店",
        "description": "早期因臨近萬華車站佔了交通地利之便，形成了台灣第一個成衣銷售批發市場，發展至今約有半世紀的歷程，可說是台灣成衣業的發源地，包括批發市場、製衣工廠皆聚集在萬華火車站、大理街一帶，全盛時期曾高達二千多家廠商。本商圈亦為俗稱「親家母裝」或「媽媽裝」的熟齡女禮服勝地，晚禮服款式相當齊全，這些商品在以少淑女裝為販售最大宗的艋舺服飾商圈中，別具特色。106年凱撒飯店進駐雙子星大樓，結合周邊特色景點例如萬華林宅與西園29服飾創作基地，吸引國內外遊逛人潮前往。"
        },
        {
        "id": "26",
        "store": "艋舺夜市(商圈)",
        "district": "萬華區",
        "tag": "吃在商圈",
        "group": "台北市艋舺夜市商圈發展促進會",
        "location": "約為廣州街、西昌街、梧州街、華西街周邊一帶",
        "mrt": "BL10 龍山寺站",
        "type": "以夜市小吃為主",
        "description": "從清代持續帶動萬華地區的繁榮，保留了許多具有歷史意義的台北發展痕跡，因為文化多元、歷史悠久，美食小吃也相當多樣化，包括有許多的傳統台灣小吃，展現臺灣的古早風味。"
        },
        {
        "id": "27",
        "store": "西門町(商圈)",
        "district": "萬華區",
        "tag": "買在商圈",
        "group": "台北市西門徒步區街區發展促進會",
        "location": "約為東至中華路1段、西至康定路、南至成都路、北至漢口街2段間之區域",
        "mrt": "BL11 / G12 西門站",
        "type": "以青少年服飾、異國服飾、美容美髮、餐飲小吃、視聽影音為主",
        "description": "西門町商圈為臺北市首座徒步商圈，商圈組織扮演在地經營最佳實踐者，名列為臺北市十大國際觀光客必遊景點。西門町商圈堪稱為全臺新舊文化的引領者，舉凡電影產業、音樂產業、文創產業、創意市集、塗鴉文化、刺青藝術、街頭藝人、動漫產業及明星潮流品牌等，成為國內外參訪團首選商圈。"
        },
        {
        "id": "28",
        "store": "和平西路鳥鋪聚集區",
        "district": "萬華區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為艋舺大道及南寧路間之和平西路三段",
        "mrt": "BL10 龍山寺站",
        "type": "鳥禽、寵物用品批發零售",
        "description": "街區經營寵物鳥的批發、買賣歷史悠久，有不少店家為經營超過20年之老店，許多愛鳥之人多半都會來此選購自己喜歡的鳥類和週邊商品，以往和平西路三段鳥街就是北部寵物鳥買賣的重鎮。商店街區之店家消費型態多半以外來消費者居多。"
        },
        {
        "id": "29",
        "store": "晴光(商圈)",
        "district": "中山區",
        "tag": "吃在商圈",
        "group": "臺北市晴光商圈雙城徒步街商業促進會",
        "location": "約為中山北路三段、林森北路間，雙城街32、25巷，及農安街2巷巷口至雙城街10巷間，以及雙城街10、13巷口至農安街段",
        "mrt": "O11 / R13 民權西路站",
        "type": "以餐飲小吃為主",
        "description": "以晴光市場發跡，興起原因乃40年代美軍顧問團駐防時期，為美國軍人之休假娛樂場所。美軍顧問團撤離後，晴光市場失去往日的熱鬧，轉型為觀光夜市。因民國86年的一場大火重新進行整建工作，規劃完善的商店街與美食廣場，逐漸發展成一個規模不大卻熱鬧有加的臺灣傳統美食市集。"
        },
        {
        "id": "30",
        "store": "四平陽光(商圈)",
        "district": "中山區",
        "tag": "買在商圈",
        "group": "台北市四平商圈徒步區發展協會",
        "location": "約為北起長春路，東至伊通街，南至南京東路，西至松江路所圍成之區域",
        "mrt": "G15 / O08 松江南京站",
        "type": "生活用品、精品服飾、餐飲小吃",
        "description": "街道徒步區上隨處可見露天咖啡座及咖啡香、不定時的街頭藝人表演驚喜、懸掛於天空隨風飄揚的四色布旗，讓這條不算長的徒步區增添了許多浪漫情懷與無限想像過去。隨著國際化及觀光化的趨勢，到此的外國觀光客日益增多，業者除了可以用簡單的英、日文與外國觀光客溝通之外，鄰近的六福客棧也成立外籍旅客服務中心，提供外籍觀光客免費的諮詢導覽服務。"
        },
        {
        "id": "31",
        "store": "中山北路婚紗(商圈)",
        "district": "中山區",
        "tag": "玩在商圈",
        "group": "台北市婚紗攝影商業同業公會",
        "location": "約為南京東路至民族西路口中山北路二、三段",
        "mrt": "G14 / R11 中山站、R12 雙連站",
        "type": "以國際時尚精品、婚紗店為主",
        "description": "臺北東區中心商業功能之崛起，中山北路原有之許多商業及服務業也漸遷出東移， 店面空出且該地區房屋老舊，造成該地房價及店面租金下降，此時因一樓店面坪數大，婚紗攝影業也正因朝向包套制發展，需要房價低、營運空間大、且整體環境優美之地區發展，加上當地鄰近有許多飯店便於結婚宴客及外拍景點等因素，而有知名之大型業者選擇此地進駐發展。"
        },
        {
        "id": "32",
        "store": "晶華酒店、欣欣百貨周邊",
        "district": "中山區",
        "tag": "玩在商圈",
        "group": "",
        "location": "約為北至長春路，東至新生北路，南至南京東路，西至中山北路",
        "mrt": "G14 / R11 中山站",
        "type": "百貨、精品街、飯店",
        "description": "從舒適生活百貨，到尖端旗艦設計；從堅持理想的美食滋味，到隱隱蘊藏在空氣中的暖意品茗，在這裡都可以找到。想要體驗時光與格調交會出的沉穩氣氛，在灑落悠悠陽光的林蔭大道上，盡情地在名店櫥窗之間漫步遊逛；或在明亮寬敞的陽台咖啡座旁，啜一杯午後靜謐的獨享，就來此區域遊逛吧！"
        },
        {
        "id": "33",
        "store": "條通(商圈)",
        "district": "中山區",
        "tag": "吃在商圈",
        "group": "臺北市條通商圈發展協會",
        "location": "約為南京東路一段、中山北路一段、長安東路一段及新生北路一段所圍區域",
        "mrt": "G14 / R11 中山站、R12 雙連站",
        "type": "會員制酒店、燒烤、居酒屋",
        "description": "此區多為日本市役所官員及教職人員居住的官舍，棋盤式的街道，仿造日本古都形制規劃，因為規劃街道共有九條，當時俗稱為「九條通」。在此歷史背景及人文景觀的烘托下，讓此區保留濃濃的日式風情，日式料理店家質感及密度亦可謂冠全台。"
        },
        {
        "id": "34",
        "store": "中山捷運站周邊",
        "district": "中山區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為捷運淡水線「中山站」周邊商業區塊",
        "mrt": "G14 / R11 中山站",
        "type": "設計服飾精品、美髮Salon、餐飲美食",
        "description": "以捷運中山站為中心點，流行時尚異國風情的逛街購物環境，營造出一種精緻小巧有具設計感的氛圍，各店家不論在店面佈置、商品陳列或氣氛營造上均頗具巧思。沿著線型公園欣賞城市角落裡隨興放置的公共藝術品，好好感受一下城市裡難得的藍天與綠樹，悠閒地慢慢品味這區域特有的氣息。"
        },
        {
        "id": "35",
        "store": "吉林路美食",
        "district": "中山區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為南京東路至民權東路間之吉林路段",
        "mrt": "O09 行天宮站",
        "type": "養生推拿、命理諮詢、餐飲小吃",
        "description": "主要以臺菜為主，如知名的好記擔仔麵、阿美飯店，裝潢充滿濃厚傳統臺灣風味，為國際觀光客趨之若鶩的餐廳，以及半斤九兩海鮮、龍城海鮮、古都臺菜等，都是吉林路美食人氣店家；再加上海鮮熱炒，新鮮的漁貨任客人挑選，喝啤酒划拳的熱鬧景象處處可見。"
        },
        {
        "id": "36",
        "store": "中山國中捷運站周邊",
        "district": "中山區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為民權東路三段、復興北路、民生東路三段及龍江路所圍區域",
        "mrt": "BR12 中山國中站",
        "type": "各國美食料理",
        "description": "這裡有許多辦公大樓、銀行、旅行社林立，為了滿足眾多上班族的口腹之慾，自然少不了美食餐廳。中山國中站的美食，不似其他商圈那般大張旗鼓，但個個來頭不小，例如全臺北市知名的上城糕餅舖，就坐落在此。不論是麵食、攤販、自助餐、異國料理，這裡應有盡有。"
        },
        {
        "id": "37",
        "store": "民族濱江汽車",
        "district": "中山區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為建國北路三段至復興北路間之民族東路",
        "mrt": "BR13 松山機場站",
        "type": "汽車買賣、汽車保養、汽車維修",
        "description": "具備交通便利的優勢，各大展示中心、服務廠皆設點於此。在這裡，各汽車商行一字排開，雖然沒有時尚、奢華的店面設計，但寬敞的空間，稱的上是優質的賞車環境。由專業人士所經營的商行，能提供愛車人諸多寶貴資訊，在這裡不論是想買代步車，或是改裝車子加強性能，都能得到滿足。"
        },
        {
        "id": "38",
        "store": "大直(商圈)",
        "district": "中山區",
        "tag": "玩在商圈",
        "group": "台北市大直商圈發展協會",
        "location": "約為北安路及內湖路一段以南、大直街以東、堤頂大道二段以西及樂群二路以北之區域",
        "mrt": "BR15 劍南路站",
        "type": "購物中心、百貨量販、精品旅館、棒球及高爾夫球練習場、餐飲小吃、日常生活相關",
        "description": "此區域具特色異國料理店與舒適的休閒空間，儼然成為異國氣息之休閒餐飲及文化街區，並創造出不一樣的購物消費空間。2004年美麗華百樂園正式開幕，是首座在原河床興建的大型購物中心，也是大直一帶地區首座購物中心，站穩了大直重劃區先進入者的角色，亦逐漸帶動附近商圈發展，吸引百貨零售流通及飯店業等集團投資進駐，而矗立於美麗華百樂園旁的摩天輪，更成為臺北城市新意象。週邊主要的地標有實踐大學、培英公園、美麗華百樂園、圓山飯店等一些優美的風景地區與購物消費的休閒天堂。"
        },
        {
        "id": "39",
        "store": "東湖哈拉影城周邊",
        "district": "內湖區",
        "tag": "玩在商圈",
        "group": "",
        "location": "約為北起康寧路三段165巷、東至東湖路119巷，南至五分街、西至康寧路三段所圍成之範圍",
        "mrt": "BR22 東湖站",
        "type": "餐飲、小吃、生活百貨",
        "description": "東湖哈拉影城周邊是典型的都會住商混合生活空間，娛樂、教育、交通條件皆相當優秀。最具特色的地標是巴洛克風格建築的哈拉影城。有別於其他熱鬧非凡、人潮擁擠的地區，東湖多了份悠閒感，走累了，還能轉進巷弄間，尋找看似平凡卻不平凡的小吃打打牙祭，度過悠閒的假日。"
        },
        {
        "id": "40",
        "store": "內湖量販店區",
        "district": "內湖區",
        "tag": "玩在商圈",
        "group": "",
        "location": "約為堤頂大道一段以東、行愛路以西、民權大橋以南及行善路以北",
        "mrt": "BR17 港墘站",
        "type": "量販店、家具賣場、汽車百貨",
        "description": "集結好市多、大潤發、家樂福、特力屋、特力和樂等大型量販店及力麗家具、世界家具展等大賣場，使得倉儲批發特色相當鮮明，形成所謂「美式購物圈」，已具備全國性知名度，並成為大臺北地區大量日用品採買首選之地。商圈周邊主要景點為彩虹河濱公園，公園內規劃有網球場、棒球場、自行車專用道及大片的草坪，適合在此自在的活動。"
        },
        {
        "id": "41",
        "store": "內湖737(商圈)",
        "district": "內湖區",
        "tag": "吃在商圈",
        "group": "臺北市內湖737商店街促進會",
        "location": "約為港墘路、內湖路一段737巷50弄及51弄、內湖路一段737巷、內湖路一段單號側所圍成之範圍",
        "mrt": "BR17 港墘站",
        "type": "以餐飲小吃為主",
        "description": "早上為麗山市場供應當地居民眾，晚上變身為美食商圈。此商圈亦鄰近著名的歐式風格的湖光教會、臺北花卉市場、風光明魅的碧湖，再加上內湖捷運港墘站，更讓此商圈充滿魅力與驚喜，為一拜訪內湖時必遊逛之處。"
        },
        {
        "id": "42",
        "store": "西湖(商圈)",
        "district": "內湖區",
        "tag": "吃在商圈",
        "group": "台北市西湖商圈促進會",
        "location": "約為主街道內湖路一段285巷、次街道內湖路一段323巷，以及環山路一段、內湖路一段、內湖路一段323巷周邊",
        "mrt": "BR16 西湖站",
        "type": "以餐飲店、小吃及咖啡店為主",
        "description": "這裡白天是婆婆媽媽逛街的好去處，晚上則搖身一變，成為饕客們的美食天堂。西湖商圈飄散著濃濃的臺灣味，Ｑ彈有勁的麵食、吃的到幸福滋味的紅豆餅、內行人口耳相傳的蒸餃、小籠包等等，每天都在這裡敞開雙臂，歡迎你的光臨。"
        },
        {
        "id": "43",
        "store": "民權水族聚集區",
        "district": "松山區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為北起民權東路五段、東至新東街與撫遠街之間、南界為富民生態公園、西至三民路",
        "mrt": "BR13 松山機場站",
        "type": "水族寵物用品",
        "description": "民權水族聚集區多屬於中小型店面規模，業主獨立經營型態為主，除了各式觀賞魚類、小型寵物及各種水族相關用品外，不少店家同時提供水草造景、魚缸設計、保養等服務，店家各有特色。其中不乏業者積極引進特殊魚類，並有國內自行研發並躍上國際舞臺的螢光魚在此設立專賣店，為觀賞魚市場帶來一種前所未有的創新產品。"
        },
        {
        "id": "44",
        "store": "南京復興捷運站周邊",
        "district": "松山區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為民生東路四段、敦化北路及南京東路三段、復興北路所圍區域",
        "mrt": "G16 / BR11 南京復興站",
        "type": "餐飲小吃、商務飯店、百貨量販",
        "description": "以捷運南京東路站為中心，這裡的氛圍輕鬆愜意，少了擁擠的人潮，多了生活的閒適，有點偷得浮生半日閒的味道。最醒目的建築，莫過於先施百貨了；轉個彎，兄弟大飯店，可見金髮碧眼的外國人穿梭其中。走向另一頭，慶城街上則坐落著許多特色超人氣餐廳；不遠處的皇冠出版社及行天宮圖書總館，則增添了不少的文化氣息。"
        },
        {
        "id": "45",
        "store": "民生社區周邊",
        "district": "松山區",
        "tag": "玩在商圈",
        "group": "",
        "location": "約為民生東路五段、三民路、撫遠街、敦化北路、延壽街、富錦街所圍範圍",
        "mrt": "BR13 松山機場站",
        "type": "",
        "description": "民生社區商圈是全國第一個採集體重劃、聯合開發方式的美式示範社區，區內設置多處公園，呈現綠意盎然景觀，落實都市鄉村化之理想，其發展定位為打造優質社區環境，吸引重視居住品質民眾。"
        },
        {
        "id": "46",
        "store": "吳興街(商圈)",
        "district": "信義區",
        "tag": "吃在商圈",
        "group": "臺北市吳興商圈發展促進會",
        "location": "約為吳興街165~269號，包括220巷、莊敬路325巷",
        "mrt": "R03 台北101/世貿站",
        "type": "傳統市場、餐飲店、醫療相關用品、飲品",
        "description": "以白天的傳統市場最為集中，晚上是零星的夜市小吃，其他的店家則多為商店型態，包括許多美食餐館與醫療用品店，但由於吳興街的街道不寬而且錯綜複雜，找起路來要費點心，這區域中有許多特色餐飲，值得前往細細品嘗。"
        },
        {
        "id": "47",
        "store": "五分埔(商圈)",
        "district": "信義區",
        "tag": "買在商圈",
        "group": "臺北市五分埔商圈促進會",
        "location": "約為松山路以東、中坡北路以西、永吉路以北及松隆路以南之區域",
        "mrt": "G19 松山站",
        "type": "以服飾批發為主",
        "description": "臺灣流行時尚界的朝聖之地－五分埔服飾商圈，交通動線四通八達、商品多元化，吸引許多批發客前往採購。主要以女性服飾、皮件及鞋子販售為主，近年來擁有自我設計的鞋店、潮Ｔ店及型男服飾店，猶如雨後春筍般出現，商品往往走在流行尖端，吸引不少時髦的消費者，過年前夕更是擠滿了逛街的人潮。"
        },
        {
        "id": "48",
        "store": "信義計畫區百貨",
        "district": "信義區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為信義路五段、松仁路、松高路及市府路所圍區域",
        "mrt": "BL18 市政府站",
        "type": "大型百貨、影城",
        "description": "在不知不覺中已取代東區，成為大臺北地區最具指標性的時髦都會區；白天的信義計畫區百貨是一個生活節奏忙碌又快速的商業金融中心，夜晚則成為充滿豔麗光彩奪目的時髦都會場所，一到週末假日又變成超大型的秀舞台，經常舉辦各種假日活動或園遊會。"
        },
        {
        "id": "49",
        "store": "永春捷運站周邊",
        "district": "信義區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為以永春站為主要集中地，向外擴展至松山路、松信路、虎林街120巷以及虎林街132巷",
        "mrt": "BL19 永春站",
        "type": "餐飲、小吃、金融機構、傳統市集",
        "description": "以捷運永春站為中心，這裡是現代與傳統並存的一個區域，大馬路旁林立著一間間充滿設計感的品牌店。往裡面走，小巷弄間有著名的黃昏市場，多年來維持同一個面貌；下午三點後街道滿是攤販，水果、蔬菜、服飾、日常用品等琳琅滿目，因為價格便宜，總是吸引許多人來這裡採購。"
        },
        {
        "id": "50",
        "store": "東區(商圈)",
        "district": "大安區",
        "tag": "玩在商圈",
        "group": "台北市東區商圈發展協會",
        "location": "北至市民大道、東至光復南路、西至復興南路、南至仁愛路所圍區域",
        "mrt": "BL15 / BR10 忠孝復興站",
        "type": "以服飾、百貨、特色餐廳及連鎖餐飲店為主",
        "description": "東區位於重要交通要道上，擁有便利交通運輸規劃與設施，並以潮流藝文元素及夜經濟之特性並結合巷弄特色店家創店首發站，發展「夜食」、「夜遊」、「夜享」、「夜讀」及「夜時尚」之「東區五夜城」，打造東區為民眾夜品臺北首選。不論是以年輕族群為主的運動品牌，高價位的各國精品名店也能在各個路口彰顯，各種新奇創意的美食亦藏身在巷弄之間，因而吸引年輕及上班族群在此聚集，另亦為臺北市時尚流行之重鎮。"
        },
        {
        "id": "51",
        "store": "永康(商圈)",
        "district": "大安區",
        "tag": "吃在商圈",
        "group": "台北市永康國際商圈協進會台北市東門永康商圈發展協會",
        "location": "約為信義路三段、麗水街、金華街及新生南路二段所圍區域",
        "mrt": "R07 / O06 東門站",
        "type": "以特色餐飲、古董藝品及服飾為主",
        "description": "以「永康公園」為中心，大多以特色餐飲為主，早期發展與鼎泰豐息息相關，藉由媒體報導，讓鼎泰豐成為國際觀光客旅遊的知名美食之一，也帶動起永康街的知名度。小小的巷道聚集了一家家臺灣風味的餐館，之後加入了更多異國特色美食和許多風格獨具的咖啡小館，許多個性小舖也紛紛在此聚集，充滿濃厚的人文風格，逐漸形塑出永康街的獨特魅力，並成為聞名國際的選逛景點。"
        },
        {
        "id": "52",
        "store": "建國南路藝品古玩",
        "district": "大安區",
        "tag": "買在商圈",
        "group": "",
        "location": "約為建國南路一段285至301號單號側、279巷、291巷及307巷",
        "mrt": "R05 / BR09 大安站",
        "type": "藝品古玩",
        "description": "78年2月遷移到建國南路高架橋下濟南路到仁愛路之間的建國假日玉市，為假日市集形態進行的台北玉市，販售高價為主的古董商，看上玉市的魅力，紛紛於建國南路兩側開設藝術文物店，其中尤以建國南路一段279巷、291巷及307巷，也就是行家熟知的建國南路古董街最為人津津樂道。"
        },
        {
        "id": "53",
        "store": "龍泉(商圈)",
        "district": "大安區",
        "tag": "玩在商圈",
        "group": "臺北市龍泉商圈促進會臺北市師大社區文商協會",
        "location": "約為師大路、龍泉街雙號側、雲和街單號側、師大路39巷所圍成之區塊",
        "mrt": "G08 台電大樓站",
        "type": "以服飾配件、小吃攤販、特色咖啡店為主",
        "description": "因位於師範大學旁而得名，緊鄰國立師大學府，具濃厚學術氣息之文教區，居民以公、商、教為多，主要重要道路為師大路及龍泉街，因往內延伸的巷道多，狹長型道路形成徒步區，以學區為中心帶動商圈美食、平價服飾店及特色咖啡店大量聚集，以供應南北各地學生及來台學習華語之外籍人士的日常生活需求。"
        },
        {
        "id": "54",
        "store": "文昌家具(商圈)",
        "district": "大安區",
        "tag": "玩在商圈",
        "group": "台北市文昌家具街發展促進會",
        "location": "約為安和路及光復南路之間及文昌街",
        "mrt": "R04 信義安和站",
        "type": "以家具為主",
        "description": "早期這裡多半是木材、五金、水泥等裝潢建材行，家具行寥寥無幾，有些家具行還會在門口敲敲打打，現場釘製沙發販售。後來由於大安森林公園的違建拆除，鄰近的家具業者紛紛遷徙至此，才漸漸形成今日有百餘間家具行的特殊街景，家具街的稱號也由此產生。"
        },
        {
        "id": "55",
        "store": "景美夜市周邊",
        "district": "文山區",
        "tag": "吃在商圈",
        "group": "",
        "location": "約為景興路、景中街、羅斯福路六段及景美街所圍區域",
        "mrt": "G05 景美站",
        "type": "早市以傳統市場、晚市以餐飲小吃、服飾為主",
        "description": "以集應廟為發展中心，有百年歷史的集應廟可是文山區難得一見的「國家級古蹟」，與仙跡岩自然步道的觀光資源相結合，讓景美匯集了臺北市南區的人潮。景美夜市周邊多以夜市美食小吃為主，夜晚一到總是吸引許多饕客來此品嘗美食。而一整排的景美燒烤也成為景美夜市中深具代表性的特色景觀，而鵝媽媽更是老主顧必點的人氣美食之一。"
        },
        {
        "id": "56",
        "store": "貓空(商圈)",
        "district": "文山區",
        "tag": "玩在商圈",
        "group": "臺北市貓空休閒產業社區發展協會",
        "location": "約為西起老泉街45巷，東至文山區第一市民農園，北鄰政大、指南宮、北部第二高速公路，南達與新店區與文山區交界處",
        "mrt": "貓空纜車 貓空站",
        "type": "觀光茶園、簡餐、山產、茶坊",
        "description": "貓空屬台北最易親近之郊山地區，漫步於樟樹、樟湖、指南宮親山步道間，可觀察到許多北臺灣中低海拔區域可見之生態資源，如木賊、斯文豪氏大蝸牛、斯文豪氏青蛙、攀木蜥蜴等，適合學校校外教學。地方文史資源豐富，由周邊的優人神鼓山上劇場、表演36房及政治大學構成藝術三角洲，形成貓空特有文化旅遊路線。搭乘觀光纜車到山上，沿路可見鐵觀音茶園及創意茶坊林立，多具特色，除品茗賞景外，還可體驗植物敲拓染及藍染等手作，素有臺北後花園之稱，為臺北市民及遊客休閒放鬆好去處。"
        },
        {
        "id": "57",
        "store": "萬芳(商圈)",
        "district": "文山區",
        "tag": "吃在商圈",
        "group": "臺北市萬芳商圈發展協會",
        "location": "約為辛亥路五段及萬芳路之間之興隆路三段區域及周邊巷弄",
        "mrt": "BR04 萬芳醫院站",
        "type": "醫療用品、連鎖餐飲、日常生活用品、傳統小吃坊",
        "description": "以萬芳醫院及萬芳醫院捷運站為中心，周邊有中國科技大學、警察專科學校、萬芳高中、興華國小等學府，以及生活環境優美的棕櫚泉、望角社區與老萬美社區等。因捷運、醫院、學校的人潮聚集，連鎖商店也紛紛進駐此區域，從餐飲連鎖、服飾業到生活用品一應俱全，生活機能非常完整。"
        },
        {
        "id": "58",
        "store": "南港車站CITYLINK周邊",
        "district": "南港區",
        "tag": "玩在商圈",
        "group": "CITYLINK南港店",
        "location": "約為市民大道八段、興中路及忠孝東路七段之間",
        "mrt": "BL22 南港站",
        "type": "餐飲、百貨量販、休閒",
        "description": "南港車站為「三鐵共構」之一，不僅交通便利，生活機能亦非常健全。此外，位於車站附近的CITYLINK百貨，也是大型的車站購物商城，有別於一般車站給人購買紀念品或是填飽肚子的中繼站，以「Shopping Resort」為概念，提供顧客一個陽光、慢活、駐足、購物的悠雅空間，商城內也結合了幾米的泡泡裝置藝術，是個讓人能充分五感體驗的地方。"
        },
        {
        "id": "59",
        "store": "中國信託金融園區",
        "district": "南港區",
        "tag": "玩在商圈",
        "group": "中國信託金融園區",
        "location": "約為經貿二路及三重路附近",
        "mrt": "BR23 南港軟體園區站",
        "type": "餐廳會館、休閒",
        "description": "位於捷運南港軟體園區站附近的中國信託金融園區，是中國信託的企業總部，為複合式商辦大樓，園區內分為A、B、C三棟，以「家」為概念，象徵著爸爸、媽媽、小孩相互依靠扶持的家庭觀。除了餐廳之外，園區內亦設置文薈館，可使人深入了解中國信託的發展歷史，以及以「公益」為出發點的滑冰場，邀請弱勢、偏鄉孩童體驗滑冰的樂趣。"
        }
    ]
}